Repository: jorgeroldannovillo/proyecto-traducci-n-3
Catalog: tm/memtrad-wikitravel.tmx
Source language: en_gb
Languages: es_es

source: These two firms can issue drugs prescribed by a doctor as well as any over the counter drugs.
es_es: Estas dos empresas pueden distribuir las medicinas recetadas por un médico, así como cualquier otro medicamento de venta libre.

source: These will be served from a long row of handpumps or (even more traditionally) straight from barrels sitting on the bar or (especially at beer festivals) in racks.
es_es: Éstas son servidas a partir de una larga hilera de bombas manuales o, de manera aún más tradicional, directamente de los barriles que se encuentran en el bar o (especialmente en los festivales de la cerveza) en los estantes.

source: They also maintain a register of thousands of "listed" buildings [http://www.english-heritage.org.uk/server/show/nav.19322], those which are considered of most importance to the historic and cultural heritage of the country.
es_es: También conservan un registro de los miles de edificios que tienen en su "lista": [http://www.english-heritage.org.uk/server/show/nav.19322], que son aquellos que se consideran los más importantes para el patrimonio histórico y cultural de el país.

source: They are simple, yet clean and comfortable.
es_es: Son lugares simples, pero limpios y cómodos.

source: They are typically darker than lagers - they are called bitter because they have more hops than mild (another less-common kind of ale).
es_es: Por lo general es más oscura que la cerveza rubia - se llama "bitter" (amargo) porque contiene más lúpulo que la "mild" (otro tipo menos común de cerveza).

source: This does not mean you could run over everyone there.
es_es: lo cual no significa que puedas pasar por delante de todos los que se encuentren allí.

source: This is a misconception.
es_es: pero esto no es cierto.

source: This is highly recommended for a few reasons - firstly, the M5, the main route into the West Country is a dreary, slow, lethargic and often congested and frustrating road that is very easily prone to snarl ups - sitting on a hot summers day in a car stuck in traffic on the M5 is frustrating to say the least.
es_es: Esto es altamente recomendable por varias razones. En primer lugar, la M5, la carretera principal hacia el oeste del país, es una carretera aburrida, lenta, letárgica y con frecuencia congestionada y agobiante, por lo que es muy propensa a tener atascos (estar metido en el coche durante un atasco de la M5 en un sofocante día de verano es, como mínimo, frustrante).

source: This is not down to guilt or self-consciousness but simply because it is synonymous with "excuse me", and is used to get somebody's attention.
es_es: Esto no se debe a la culpa o la inseguridad, sino que simplemente es un sinónimo de ''excuse me'' (perdón), y se utiliza para llamar la atención de alguien.

source: This may may be clear or slightly cloudy, but will be almost certainly be still, not too sweet, and very strong (7% alcohol is only average for this type of cider).
es_es: Puede ser transparente o ligeramente turbia, pero casi con toda seguridad será muy fuerte y no demasiado dulce (el contenido medio de alcohol para este tipo de sidra es del 7%).

source: This normally works ok if it is a small group.
es_es: Esto funciona bien normalmente si se trata de un grupo pequeño.

source: This sort of thing generally wears off as people get to know you.
es_es: Este tipo de cosas por lo general desaparecen conforme la gente te conoce.

source: This will be very useful if you're staying for more than 1-2 weeks and especially if you need mobile internet.
es_es: Te será muy útil si vas a quedarte más de 1 o 2 semanas y, sobre todo, si necesitas un móvil con Internet.

source: Tipping in bars and cafes is less common.
es_es: Dar propina en bares y cafeterías es menos común.

source: Tipping is generally expected in restaurants unless a service charge has been added to the bill, with a tip of around 10% considered to be the norm.
es_es: En general, en los restaurantes se espera recibir propina, a menos que ya se haya añadido este cargo a la cuenta, que según la norma, suele ser del 10%.

source: To ask for "A pint of ale, please." would sound like a line from a period film.
es_es: Pedir: "Una pinta de cerveza, por favor" sonaría a guión de una película de época.

source: To be safe, make sure you take a registered taxi or black cab; despite government action, many unlawful unregistered private taxi drivers exist - these do have a reputation for being unsafe, particularly if you are a woman.
es_es: Por tu propia seguridad, asegúrate de coger un taxi registrado o un ''black cab''. A pesar de las medidas del gobierno, existen muchos taxistas ilegales no registrados y estos tienen fama de ser peligrosos, sobre todo si eres una mujer.

source: To truly experience England, however, you must venture out of the hustle and bustle of the capital and see what the rest of England has to offer.
es_es: Sin embargo, para vivir realmente la experiencia de Inglaterra, deberás salir del ajetreo y el bullicio de la capital y ver lo que el resto de Inglaterra tiene que ofrecer.

source: Today, even well-educated professionals are happy to keep their regional accent: the unhappy days when people from outside the South East felt that they had to hide their accent to "get on" have gone.
es_es: Hoy en día, incluso a los profesionales bien educados les gusta mantener su acento regional: se han acabado los días infelices en que la gente de fuera de la región del sudeste sentía que tenía que ocultar su acento para "tener éxito".

source: Trains run from [[Paris]], [[France]] and [[Brussels]], [[Belgium]] (via [[Lille]] and [[Calais]]) crossing into England via the Channel Tunnel (and often stopping at either Ebbsfleet or [[Ashford (England)|Ashford]]) before continuing to St. Pancras Station in London.
es_es: Los trenes circulan desde [[París]] ( [[Francia]] ) y [[Bruselas]] ( [[Bélgica]] ) (pasando por [[Lille]] y Calais) y atraviesan Inglaterra pasando por el Eurotúnel (deteniéndose a menudo o bien en Ebbsfleet o bien en Ashford) antes de continuar hasta la estación de St. Pancras en Londres.

source: Typical/traditional English food: *'''Fish and chips''' &mdash; deep-fried, battered fish (usually cod or haddock) with chips (french fries in America), best from specialist fish and chip shops (very different article from "fish and chips" on a general restaurant or pub menu).
es_es: Comida típica/tradicional inglesa: *"'Fish and chips"' &mdash; pescado frito empanado (generalmente bacalao o eglefino) con patatas fritas. Donde mejor se sirve es en los establecimientos especializados en "fish and chips" (muy diferente del "fish and chips" que se sirve en los restaurantes comunes o en los bares).

source: Typically, however, the English perceive the 'fry-up' (as it is known) as a suitable meal to consume when hungover after a night of drinking or as a weekend treat.
es_es: Sin embargo, normalmente, los ingleses conciben el 'fry-up' (como se denomina también al desayuno completo) como una comida apropiada para los días de resaca o como premio de fin de semana.

source: Typically, these conversation openers are now heard only among the elderly members of society.
es_es: Normalmente, estas formas de romper el hielo sólo se escuchan ahora entre los habitantes más mayores.

source: Unfortunately this is not only limited to rush-hours and large cities, and even cross country motorways can slow to a stop as they pass urban areas.
es_es: Desgraciadamente, esto no está limitado a los momentos de hora punta y a las grandes ciudades, y pueden producirse incluso algunas detenciones en las autopistas que atraviesan el país cuando se conduce por áreas urbanas.

source: University fees have two tiers, a home fee for UK and EU students, presently capped at £9000 + inflation per year, and a higher tier for students from outside of the EU, from £9000 to £35,000 per year.
es_es: Las tasas universitarias tienen dos niveles, un precio para los estudiantes del Reino Unido y de la Unión Europea, actualmente de un máximo de 9000£ + el precio de la inflación por año, y un nivel más alto para los estudiantes de fuera de la Unión Europea, a partir de 9.000£ hasta 35.000£ por año.

source: Unlike many other European countries, vegetarian (and to a lesser extent, vegan) food is widely available and appreciated in pubs and restaurants with several dishes usually appearing on the menu alongside the more normal meat and fish options.
es_es: A diferencia de muchos otros países europeos, la comida vegetariana (y, en menor medida, vegana) está ampliamente valorada y se encuentra disponible en bares y restaurantes que disponen de varios platos que, por lo general, aparecen en el menú junto a las opciones de carne y pescado más habituales.

source: Unofficial/unlicensed mini cabs which cruise the street looking for fares have a reputation as dangerous for lone females (and in rare instances, males); the most common incident is the passenger is driven to a secluded area, and then raped.
es_es: Los mini taxis no registrados o sin licencia que rondan las calles buscando clientes tienen la reputación de ser especialmente peligrosos para las mujeres que van solas (y, en raras ocasiones, también para los hombres). El incidente más común es que el taxi conduzca hasta una zona aislada y viole al pasajero.

source: Usually it's used to indicate the car's broken down or to warn other drivers that there's a hazard up ahead.
es_es: Por lo general, se utiliza para indicar que el coche está averiado o para advertir a otros conductores de que hay un peligro más adelante.

source: Very severe weather conditions are rare and remedial action is usually taken promptly.
es_es: Las condiciones climáticas extremas son poco frecuentes y normalmente se toman medidas correctivas de inmediato.

source: Visa and Mastercard are the most widely accepted, though debit cards with the Maestro logo are also taken.
es_es: Visa y Mastercard son las más comúnmente aceptadas, aunque también aceptan tarjetas de débito con el logotipo de Maestro.

source: Visitors from Commonwealth countries will have a much easier time getting a work permit, especially those under 30 as there are several programs.
es_es: A los visitantes de los países de la Commonwealth les será mucho más fácil conseguir un permiso de trabajo, sobre todo a los menores de 30 años, ya que hay varios programas para ellos.

source: Visitors on a [http://anamericaninengland.com/working/ student visa can work] up to 20 hour per week while in school and 40 hours per week while on break.
es_es: Los visitantes que cuenten con una visa de estudiantes [http://anamericaninengland.com/working] pueden trabajar hasta 20 horas por semana mientras estudian y 40 horas semanales durante las vacaciones.

source: Visitors should not be too concerned, however, as these are very rare occurrences.
es_es: Los turistas no deben preocuparse por esto, ya que se trata de casos muy puntuales.

source: Well-known conversational gambits (with due acknowledgement to Peter Kay) : "It's too cold for snow"; "It's that fine rain that soaks you through".
es_es: Algunas de las tácticas de conversación más conocidas (con el debido reconocimiento a Peter Kay) son: " Hace demasiado frío para que nieve"; "La lluvia fina es la que te empapa".

source: When an English man says he shared a "fag" with his "mate" that means only that he smoked a cigarette with a friend.
es_es: Cuando un hombre inglés dice que ha compartido un ''fag'' ("maricón") con su ''mate'' ("pareja") sólo significa que se ha fumado un cigarrillo con un amigo.

source: When an English person says "Meet me at half five", they mean "Meet me at 17:30".
es_es: Cuando un inglés dice ''Meet me at half five'' ("Nos vemos a media de cinco"), quiere decir "Nos vemos a las 17:30 ".

source: When encountering a broad Geordie accent it can be quite difficult for someone who is not accustomed to it to understand it, and there are still various dialectic words in common use such as ''hyem'' = ''home'', ''gan/gannin'' = ''going'', ''wor'' = ''our'', ''divvint'' = ''don't'' and ''howay'' = ''come on''.
es_es: Enfrentarse a un acento ''geordie'' cerrado puede ser muy difícil de entender para alguien que no está acostumbrado, e incluso hay varias palabras dialectales de uso común, tales como ''Hyem'' = ''home'' ("casa"), ''gan/gannin'' = ''going'' (" ir"), ''wor'' = ''our'' ("nuestro"), ''divvint'' = ''don't'' ("no") y ''howay'' = ''come on'' ("vamos").

source: When meeting with them for the first few times, avoid asking personal questions.
es_es: Las primeras veces que quedes con ellos, evita las preguntas personales.

source: When traveling to UK, even though it may seem best to carry your cell phone along, you should not dismiss the benefits of the calling cards to call the ones back home.
es_es: Cuando viajes al Reino Unido, a pesar de que llevar contigo tu teléfono móvil puede parecerte una buena idea, no deberías descartar los beneficios de las tarjetas de llamada para hablar con personas de tu país.

source: When you eat in a mid-range or high-end restaurant, the server may ask you "how is the food?".
es_es: Cuando comas en un restaurante de gama media-alta, el camarero puede que te pregunte: "¿cómo está la comida?".

source: When you find yourself in a pub or bar with your English friends, be aware that there is an unspoken convention of "buying rounds" from each person.
es_es: Cuando te encuentres en un ''pub'' o en un bar con amigos ingleses, sé consciente de que existe una costumbre sobreentendida de que cada uno "pague una ronda".

source: When you find yourself in a restaurant or being invited to someone's home for a meal, just general table manners apply (unless it is a top-class restaurant).
es_es: Cuando te encuentres en un restaurante o hayas sido invitado a casa de alguien para una comida, sólo se exigen unos modales básicos (a menos que se trate de un restaurante de primera categoría).

source: While in a city you are usually not more than a 5 min walk from any pub.
es_es: En una ciudad, por lo general, nunca estarás a más de 5 minutos a pie de uno.

source: While the rooms are generally comfortable, rooms at the lower end of the price scale may be small and usually come without air conditioning, cable TV, coffee machines, and other amenities.
es_es: Aunque las habitaciones son generalmente cómodas, las habitaciones más baratas pueden ser pequeñas y, por lo general, no cuentan con aire acondicionado, televisión por cable, máquinas de café ni otras comodidades.

source: Winter and autumn are usually the wettest seasons where the weather is often very changeable and at times quite windy, especially in the north and west, where cold Arctic winds arrive.
es_es: El invierno y el otoño suelen ser las estaciones más húmedas en las que el clima es a menudo muy cambiante y en ocasiones bastante ventoso, sobre todo en el norte y el oeste, donde llegan los fríos vientos árticos.

source: You can hire a bicycle from some local bicycle shops, or purchase a decent one privately for between £0-100 second hand as the UK has a surplus of old bicycles.
es_es: Puedes alquilar una bicicleta en algunas tiendas locales de bicicletas o comprar una decente de segunda mano para uso privado desde 0 a 100£, puesto que el Reino Unido tiene un excedente de bicicletas viejas.

source: You must use lights if you plan to cycle after dark and can be fined by the police for failing to do so.
es_es: Debes utilizar las luces si circulas por la noche: la policía puede multarte si no lo haces.

source: You should always let people in the bus/trains get off first and then let the people in front of you get in first.
es_es: Debes dejar siempre que las personas se suban antes que tú en los autobuses y en los trenes y, después, que los pasajeros que tengas delante se bajen primero.

source: You should do the same even for little things.
es_es: Te recomendamos hacer lo mismo, incluso para las cosas sin importancia.

source: You should do the same when you invite an English person to your house when you live in England.
es_es: cuando vivas en Inglaterra, deberás hacer lo mismo cuando invites a un inglés a tu casa.

source: You will find that most people are happy to talk to strangers for small talk such as where you come from, if you're enjoying your visit, etc.
es_es: Descubrirás que a la mayoría de la gente le gusta entablar una pequeña conversación con desconocidos sobre tu procedencia, si estás disfrutando de tu visita, etc.

source: You will find that public transport to and within cities and large towns is acceptable, but that in smaller places off the beaten track then you should research your journey carefully, or consider hiring a car.
es_es: Encontrarás que tanto el transporte público para llegar a las ciudades y a los pueblos grandes como el urbano es aceptable. Sin embargo, deberás tener cuidado a la hora de diseñar un plan de viaje para llegar a los lugares pequeños más alejados e incluso considerar la posibilidad de alquilar un coche.

source: You will find the rest of England very different to its capital city; indeed, if you only visit London, you haven't seen 'England' - you've seen one city that bears few similarities with the rest of the country.
es_es: Encontrarás que el resto de Inglaterra es muy diferente respecto a su capital. De hecho, si sólo visitas Londres, no habrás visto "Inglaterra", sino una ciudad que tiene pocas similitudes con el resto del país.

source: You will hear English people say "sorry".
es_es: Escucharás a los ingleses decir ''sorry'' (lo siento).

source: You'll see a lot more from a bicycle, have the freedom to stop wherever you want, no parking headaches and once you've got the bicycle there is nothing to pay.
es_es: Verás muchas más cosas desde una bicicleta, tendrás la libertad de parar donde quieras sin los dolores de cabeza que produce aparcar y una vez que tengas la bicicleta, no tendrás que pagar nada más.

source: [[Bristol]], the West Country's largest city makes for a very enjoyable weekend break.
es_es: Bristol, la ciudad más grande del oeste del país, es un sitio ideal para realizar una placentera escapada de fin de semana.

source: [[Cornwall]] is sometimes considered a distinctive entity.
es_es: Cornualles se considera a veces como una entidad característica.

source: [[Ferry routes to British Mainland]] *From the [[Channel Islands (United Kingdom)|Channel Islands]].
es_es: Rutas de ''ferry'' hacia la isla principal de Gran Bretaña. *Desde las Islas del Canal, Reino Unido.

source: [[France]] and the [[Channel Islands (United Kingdom)|Channel Islands]] are across the English Channel to the south, and to the east is the North Sea.
es_es: [[Francia]] y las islas anglonormandas se extienden a través del canal de la Mancha al sur y, al este, se encuentra el mar del Norte.

source: [[Northern Ireland]] (also part of the UK) and the [[Ireland|Republic of Ireland]] lie across the Irish Sea to west of England (and Wales).
es_es: [[Irlanda del Norte]] (también parte del Reino Unido) e [[Irlanda]] se extienden a lo largo del mar de Irlanda al oeste de Inglaterra (y Gales).

source: in all their glory.
es_es: en todo su esplendor.

source: on 111 or check their website [http://www.nhsdirect.nhs.uk] for advice.
es_es: o consultar su página web [http://www.nhsdirect.nhs.uk].

source: {{Regionlist | region1name=[[East of England]] | region1color=#bfa646 | region1items= | region1description=A low-lying territory northeast of London, mostly rural.
es_es: {{Regionlist | region1name=Este de Inglaterra | region1color=#bfa646 | region1items= | region1description=Un territorio de baja altitud al noreste de Londres, en su mayoría rural.

source: {{Regionlist | region1name=[[Yorkshire]] | region1color=#8a84a3 | region1items= | region1description=Regarded as one of the most scenic, varied and interesting of all the traditional counties.
es_es: {{Regionlist | region1name=Yorkshire | region1color=#8a84a3 | region1items= | region1description=Considerado como el condado tradicional más pintoresco, variado e interesante.

source: | region1name=[[London]] | region1color=#ac5c91 | region1items= | region1description=A vast and diverse metropolitan region to itself, the capital city of both England and the [[United Kingdom]], a global capital of finance, fashion, and culture.| region2name=[[South East England]] | region2color=#71b37b | region2items= | region2description=Broadly speaking, the area around and south of [[London]], including the territory along the English Channel.
es_es: | region1name=[[Londres]] | region1color=#ac5c91 | region1items= | region1description=Una región metropolitana grande y variada por sí misma, la capital tanto de Inglaterra como del [[Reino Unido]], una capital global de las finanzas, la moda y la cultura.| region2name=Sureste de Inglaterra | region2color=#71b37b | region2items= | region2description= En términos generales, el área de alrededor y del sur de [[Londres]], incluyendo el territorio del Canal de la Mancha.

source: | region2name=[[East Midlands]] | region2color=#b2898c | region2items= | region2description=The geographic centre of England, reaching to the North Sea.
es_es: | region2name=Midlands del Este | region2color=#b2898c | region2items= | region2description=El centro geográfico de Inglaterra, que llega hasta el mar del Norte.

source: | region2name=[[North West England]] | region2color=#578e86 | region2items= | region2description=Major industrial cities and breathtaking scenery between Wales and Scotland.
es_es: | region2name=Noroeste de Inglaterra | region2color=#578e86 | region2items= | region2description=Principales ciudades industriales y un paisaje impresionante entre Gales y Escocia.

source: | region3name=[[North East England]] | region3color=#c09251 | region3items= | region3description=The urbanised areas of Teesside and Tyne and Wear plus the largely rural large county of Northumberland with its sparsely populated borders with Scotland and beautiful countryside and coastline.
es_es: | region3name=Noreste de Inglaterra | region3color=#c09251 | region3items= | region3description=Las áreas urbanizadas de Teesside y Tyne y Wear, más el gran condado de Northumberland en gran parte rural, con sus fronteras escasamente pobladas con Escocia y su bonito campo y costa.

source: | region3name=[[West Country]] | region3color=#73a2c1 | region3items= | region3description=The often-rugged peninsula extending southwest into the Atlantic and adjoining counties.
es_es: | region3name=[[West Country]] | region3color=#73a2c1 | region3items= | region3description=La península, escarpada en su mayoría, se extiende desde el suroeste hacia el Atlántico y los condados adyacentes.

source: | region3name=[[West Midlands (region)|West Midlands]] | region3color=#adc19e | region3items= | region3description=The industrial and rural area east of Wales.
es_es: | region3name=Midlands del Oeste | region3color=#adc19e | region3items= | region3description=El área industrial y rural al este de Gales.
